[
  {
    "id": "1",
    "category": "coaching",
    "title": "El observador desde Mi",
    "description": "Era enero del 2021 cuando vino mi tía a almorzar a casa.\r\n\r\nHasta ese momento tenia una relación normal con ella. Nos veíamos en las fiestas por lo general, algún que otro cumpleaños, y cuando yo era chico, en los almuerzos familiares dominicales.\r\n\r\nEse dia que fue a casa surgieron temas de conversación que jamas se me hubieran ocurrido tener con ella. Muchos temas relacionados al desarrollo personal y sobre libros que habíamos leído.\r\n\r\nSorpresa para mi fue saber que podía compartir otros temas de conversación aparte de los familiares, ya que desde donde siempre observe nuestra relación fue sesgada por lo cotidiano y no me daba la oportunidad de ver mas allá.\r\n\r\nEntre todos los tópicos tocados ese día en un momento se detiene y me dice: \"a vos te veo estudiando coaching\". Yo la miro, me río y respondo: \"estos temas me gustan mucho pero solo los tomo como pasatiempo\". Por dentro mío pensaba: \"we que loco, es interesante este rubro, pero yo voy a ser programador, que me voy a poner a hacer otra carrera ahora\". Seguimos la charla y después cada cual a su casa.\r\n\r\nPasaron un par de días y el bichito quedo dando vueltas en mi cabeza.\r\n\r\n¿Coaching, si yo que no puedo hablar en publico?¿además no tengo ni idea de lo que me apasiona? Ya estudie programación y TENGO que hacer eso. Voy a ser programador porque es lo que tiene salida laboral y podre trabajar a distancia.\r\n\r\nTodo eso pasaba por mi cabeza.\r\n\r\nPero bueno, antes había estudiado higiene y seguridad porque tenia salida laboral. Y antes había empezado 3 ingenierías porque tenían salida laboral y no las termine (bueno, con 3 me quedo corto, pero no viene al caso). Como en el secundario había ido a una escuela técnica, era obvio que TENÍA que seguir algo de ese rubro. ¿Coaching? No es el camino.\r\n\r\nOtro día pasa, me tiro en mi cama para dormir la siesta y me quedo viendo el estante donde tengo los libros que fui leyendo. Los mire uno a uno y noté que tenía 2 de programación, 2 de temas varios y 18 sobre desarrollo personal. Me llamo tanto la atención que entro a mi celular a ver en spotify los programas grabados que escuchaba y el 90 % se referían a temas de desarrollo personal también. Entonces ¿a quien tenia que escuchar?¿a mis creencias de que como fui a una escuela técnica tenia que dedicarme a algo de ese rubro o a mi entorno que me estaba pidiendo a gritos que me diera cuenta del camino que debía tomar?\r\n\r\nAsí fue como un nuevo universo de posibilidades se abrió ante mí. Y hoy estoy super agradecido con esa tía que me planto la semilla de la posibilidad. Porque gracias a eso y estar cursando hoy en ECOA pude descubrir mi vocación y mi pasión en la vida, que es poder transmitir lo que voy aprendiendo y acompañar en el proceso a personas que lo necesiten. Gracias a ella hoy puedo elegir a lo que me quiero dedicar, con coherencia con mis valores y siendo fiel a mi. También pude aprender que abriéndome a las posibilidades y mirando desde otro punto de vista el mundo puede ser completamente diferente.\r\n\r\nPor no escuchar lo que dicen los demás, a veces terminamos enceguecidos por nuestras creencias. Poder abrir nuestra mirada a otros conceptos u otros puntos de vistas pueden ser la diferencia de donde estamos hoy y a donde queremos llegar.\r\n\r\nQuiero terminar con esta frase que nos condicionan a todas las personas.\r\n\r\nCOMO CREEMOS QUE SON LAS COSAS Y COMO CREEMOS QUE DEBERÍAN SER.\r\n\r\nEn la brecha que existe entre lo que vemos que supuestamente son y lo que creemos que deberían ser esta el sufrimiento. La aceptación de la situación tal cual es y el poner en acción los pasos en los cuales podemos influir y dependen exclusivamente de nosotros, es el mejor camino para lograr los resultados que esperamos.\r\n\r\nAdemás me gustaría dejarles algunas preguntas para reflexionar. ¿Ustedes que creen? ¿Hay un solo mundo donde todos tenemos que ponernos de acuerdo para ver ese mundo?¿o hay tantos mundos como personas cabemos en él? piensen que si solo tenemos un mundo, o tengo la razón o estoy equivocado. No existe otra posibilidad. Cuando no somos conscientes de que el otro es un legitimo observador del mundo (de su mundo) intentamos ponernos de acuerdo discutiendo o alzando la voz, o simplemente ignorando la realidad del otro que vale tanto como la nuestra. Y esto sucede cuando no estoy habitando las conversaciones con otros desde la ternura y entonces quiero tener la razón.\r\n\r\n¿Les suena?\r\n\r\nSi nosotros actuamos según observamos, ¿como nos estamos relacionando? ¿como estamos amando? ¿como estamos sintiendo? ¿como estamos viendo? ¿Porque él piensa eso? ¿porque yo pienso eso? ¿Cual es su contexto? ¿cual es mi contexto? ¿Cual es su historia personal? ¿Que es lo que se esta contando? ¿que hay detrás de sus conversaciones? ¿y de las mías? ¿hay dolor? ¿hay necesidad? ¿hay alegría? Y ahí, cuando comenzamos a preguntarnos cosas como esas, las conversaciones se vuelven muy diferentes dependiendo de donde estoy yo emocionalmente. Y podemos crear vínculos y relaciones mucho mas sanas con los demás y especialmente con uno mismo.\r\n\r\nAdemás con una nueva mirada podremos descubrir un mundo totalmente nuevo.\r\n\r\nMuchas gracias.",
    "autorImg": "Dmitry Ratushny",
    "autorLinkImg": "https://unsplash.com/@ratushny",
    "img": "Image-1649703751977.jpg"
  }
]